 [{
    "id": 0,
    "instagram": "https://www.instagram.com/vaibhav_khushalani/",
    "mail": "mailto:vaibhavkhushalani04@gmail.com",
    "date": "10 sep 2001",
    "title": "WHAT U WANT BE ?",
    "author": "Vaibhav Khushalani",
    "imglink": "https://drive.google.com/uc?export=download&id=1zLqEczclgt4cw_vRbrB_Q03mvNgtbqFN",
    "readmore":"Avinash Chauhan along with his partner Akshit Singh Soni own BooksOnGo an online bookstore. The two best friends came up with a platform to provide books at economical prices and create a community for book lovers.",
    "blog":"<strong>Tell us something about your business ?<strong>- Akshit: “We own an online start-up named Booksongo, here we provide all kind of reading material on Instagram and it’s a 100% Indian brand. We have a huge and varied collection of reading material from which our customers can choose from.”<br></br>strong>How did you get the concept or idea for your business ?<strong><br></br>-From the very beginning we both are avid readers and being best friends, together we sell something that we love."},
  {
    "id": 1,
    "instagram": "https://www.instagram.com/saurabhpansari/",
    "mail": "mailto:vaibhavkhushalani04@gmail.com",
    "date": "15 Aug 2020",
    "title": "Trust is everything",
    "author": "Saurabh pansari",
    "imglink": "https://drive.google.com/uc?export=download&id=1zLqEczclgt4cw_vRbrB_Q03mvNgtbqFN",
    "readmore":"Sensitive people have a loyal heart inside their body They only want a company of valuable people  to whom they can trustOn this planet everything based on trust Everyone have a trust on sun that sun rises and we walk up ",
    "blog": "Sensitive people have a loyal heart inside their body<br></br>They only want a company of valuable people  to whom they can trust<br></br>On this planet everything based on trust<br></br>Everyone have a trust on sun that sun rises and we walk up<br></br> Just think one day sun break our trust  what happens<br></br>Everyone have a trust on their friend but if suddenly that friend break trust what happens <br></br>Everyone have a trust on rain that its may comes and fullfill our needs but suddenly rain doesn't come for a year <br></br>Everyone have a trust on their parents , on the basis of that trust a mom keep a baby inside her body for 9 month and the baby born on the behalf of that trust my mom care about me <br></br><br></br>Parents trust on their daughter that she feel us proud but what happens when the parents get to know that  their daughter cheating on them <br></br><br></br><br></br><br></br>Trust is everything and everyone should have trust on each other"
    
  }




]